<?php

return [

    'octavia' => [
        'Замена масла в двигателе',
        'Замена ремня ГРМ',
        'Замена салонного фильтра',
        'Замена топливного фильтра',
        'Замена суппортов',
        'Замена свечей зажигания',
        'Замена антифриза',
        'Прочий ремонт',
    ],

    'yeti' => [
        'Замена масла в двигателе',
        'Замена турбины',
        'Замена цепи ГРМ',
        'Замена салонного фильтра',
        'Замена топливного фильтра',
        'Замена заднего стабилизатора',
        'Замена воздушного фильтра',
        'Прочий ремонт',
    ],

    'kodiaq' => [
        'Замена масла в двигателе',
        'Замена салонного фильтра',
        'Замена ремня ГРМ',
        'Замена масла в редукторе',
        'Замена турбины',
        'Замена тормозных колодок',
        'Замена масла в АКПП',
    ],

    'rapid' => [
        'Замена масла в двигателе',
        'Замена ремня ГРМ',
        'Замена салонного фильтра',
        'Замена масла в АКПП',
        'Замена топливного фильтра',
        'Замена тормозных колодок',
        'Замена масла в МКПП',
    ],

    'fabia' => [
        'Замена масла в двигателе',
        'Замена цепи ГРМ',
        'Замена салонного фильтра',
        'Замена тормозной жидкости',
        'Замена ремня ГРМ',
        'Замена топливного фильтра',
        'Замена тормозных колодок',
    ],

];